[Author]
Language=German
TranslatedBy=
TranslatorContact=
TranslatorURL=
LastUpdated=22.08.2017

[Language]
TabSheet1.Caption=Komprimieren
TabSheet6.Caption=Dekomprimieren
Label2.Caption=Datei auswählen:
Button1.Caption=Komprimieren
TabSheet2.Caption=Einstellungen
TabSheet4.Caption=UPX Parameter
TabSheet5.Caption=Allgemein
CheckBox1.Caption=Backup der Originaldatei
CheckBox2.Caption=Komprimierung erzwingen
CheckBox3.Caption=Ressourcen nicht mitkomprimieren
CheckBox4.Caption=Umzugstabelle (relocations) nict entfernen
CheckBox5.Caption=Exportsektion nicht mitkomprimieren (EAT)
CheckBox6.Caption=Icons nicht komprimieren
Label4.Caption=Kompressionsgrad auswählen:
CheckBox7.Caption=Zum Kontextmenü des Windows Explorers hinzufügen
TabSheet3.Caption=Sprache
Button4.Caption=Dekomprimieren
s1=Datei nicht vorhanden.
s2=Datei zum Komprimieren:
s3=Datei erfolgreich komprimiert:
s4=Ein Fehler ist aufgetreten:
s5=UPX. exe nicht gefunden.
s6=UPX Version:
s7=Datei ist keine gültige PE-Datei.
s8=Datei erfolgreich dekomprimiert:
s9=Datei zum Dekomprimieren:

Label6.Caption=Ordner auswählen:
Button5.Caption=Durchsuchen...
btnStart.Caption=Start
btnStop.Caption=Stop
btnOptions.Caption=Optionen
ListView1.Columns[0].Caption=Datei
ListView1.Columns[1].Caption=Status

FrmScanOptions.Caption=Scan Optionen
FrmScanOptions.cbScanSubfolders.Caption=Auch Unterordner rekursiv scannen
FrmScanOptions.Label7.Caption=Datei-Maske zum Abgleich schreiben:
FrmScanOptions.Label1.Caption=Wählen Sie die gewünschte Aktion aus:
FrmScanOptions.rbCompress.Caption=Komprimieren
FrmScanOptions.rbDecompress.Caption=Dekomprimieren
FrmScanOptions.btnOK.Caption=OK

s10=Verzeichnis auswählen...
s11=Das Verzeichnis existiert nicht.

imgFacebookLike.Hint=Folgen Sie uns auf Facebook
imgTweet.Hint=Folgen Sie uns auf Twitter
Button2.Caption=Durchsuchen...
Button3.Caption=Durchsuchen...
TabSheet7.Caption=Scanner

s12=Kommandozeilen-Parameter [CMD]:

ComboBox1.Items.Strings[0]=1 - Schnellere Kompression
ComboBox1.Items.Strings[8]=9 - Bessere Kompression
imgDonate.Hint=Spenden Sie für NoVirusThanks
sCompressWithUPX=Komprimieren &mit &UPX &Easy &GUI
sDeCompressWithUPX=Dekomprimieren &mit &UPX &Easy &GUI

Button7.Caption=Datei Info
TabSheet9.Caption=Datei Info
TabSheet8.Caption=Fortgeschritten
CheckBox10.Caption=Benutzerdefinierte Parameter für die Komprimierung verwenden
CheckBox9.Caption=Benutze --ultra-brute Kompressionsmethode
CheckBox8.Caption=Benutze LZMA Kompressionsmethode
